/* Sandbox authorization message */
"%@ cannot access your files at the moment due to it not being authorized by you for the OS X Sandbox." = "%@ cannot access your files at the moment due to it not being authorized by you for the OS X Sandbox.";

/* Button title
   Open panel title */
"Authorize" = "Authorize";

/* Button */
"Authorize Later" = "Authorize Later";

/* Button */
"Authorize Now…" = "Authorize Now…";

/* Button */
"Authorize…" = "Authorize…";

/* Button */
"Cancel" = "Cancel";

/* Alert info text */
"If you choose to authorize later you will be asked for permission on an as needed basis when you work with specific files." = "If you choose to authorize later you will be asked for permission on an as needed basis when you work with specific files.";

/* Sandbox authorization informative text */
"Please authorize %@ to be able to access \"%@\"." = "Please authorize %1$@ to be able to access \"%2$@\".";

